[
  "Ancienne unité de mesure pour les étoffes précieuses.",
  "Figure de style consistant à répéter un mot en début et en fin de phrase.",
  "Petit instrument de musique à vent, similaire à une flûte de pan.",
  "Ornement architectural en forme de spirale végétale.",
  "Maladie infantile bénigne provoquant des taches rouges.",
  "Art de plier le papier pour en faire des objets décoratifs.",
  "Chapeau de cérémonie porté par les magistrats romains.",
  "Qualifie un raisonnement qui se mord la queue.",
  "Outil de jardinage servant à aérer la terre sans la retourner.",
  "Danse folklorique rapide originaire des Balkans.",
  "Sentiment de nostalgie pour un futur qui n'arrivera jamais.",
  "Partie supérieure d'une colonne antique.",
  "Technique de peinture utilisant des pigments à base d'œuf.",
  "Espèce de champignon comestible au goût de noisette.",
  "Tissu léger et transparent, souvent utilisé pour les voilages.",
  "Cri strident d'un rapace nocturne.",
  "Petite embarcation à fond plat utilisée dans les marais.",
  "Ensemble des règles régissant un duel à l'épée.",
  "Discours prononcé en l'honneur d'une personne décédée.",
  "Récipient en terre cuite servant à conserver l'huile.",
  "Étude des blasons et des armoiries.",
  "Poème lyrique célébrant la nature et les bergers.",
  "Plat principal d'un banquet médiéval.",
  "Calcul mathématique complexe lié à l'astronomie.",
  "Pierre précieuse d'un bleu profond, souvent confondue avec le saphir.",
  "Sortilège mineur destiné à causer des ennuis.",
  "Action de marcher pieds nus sur la rosée du matin.",
  "Collectionneur passionné de timbres rares.",
  "Argumentation fallacieuse visant à tromper un auditoire.",
  "Moment de silence intense juste avant l'aube.",
  "Vêtement cérémoniel porté uniquement lors des éclipses.",
  "Technique de tressage des brins de pluie pour renforcer les toits.",
  "Petit meuble à trois pieds destiné au repos des coudes.",
  "Science imaginaire étudiant la vitesse des ombres portées.",
  "Jeu de société médiéval se pratiquant avec des coquilles d’escargots.",
  "Outil de navigation permettant de mesurer la profondeur des rêves.",
  "Variété d’olivier ne donnant des fruits qu’une année sur cinq.",
  "Coiffure conique réservée aux messagers royaux pendant l’orage.",
  "Teinture obtenue à partir de poussière de comètes.",
  "Art de sculpter des silhouettes sur la buée des vitres.",
  "Instrument à cordes qu’on accorde selon les phases de la lune.",
  "Discipline sportive consistant à sauter par-dessus son ombre.",
  "Petit récipient utilisé pour capturer les rires d’enfants.",
  "Route secrète tracée par les pas des chats nocturnes.",
  "Méthode mnémotechnique fondée sur l’odeur des couleurs.",
  "Langue sifflée employée par les jardiniers pour parler aux roses.",
  "Céréale oubliée qu’on récolte au son des cloches.",
  "Talisman en bois qui empêche les aiguilles de se perdre.",
  "Bateau miniature conçu pour traverser les flaques sans se mouiller.",
  "Chiffre hypothétique situé entre le trois et le quatre.",
  "Étiquette protocolaire sur la manière d’applaudir le silence.",
  "Masque traditionnel porté pour ne pas reconnaître la vérité.",
  "Carte géographique des endroits où le vent se repose.",
  "Banquet où l’on sert uniquement des plats triangulaires.",
  "Compas astral servant à dessiner des éclipses carrées.",
  "Art d’empiler les soupirs pour construire des murs sonores.",
  "Monnaie de foire qu’on ne peut dépenser que le mardi.",
  "Calendrier réservé aux jours qui n’existent pas encore.",
  "Recette ancestrale de confiture de crépuscule.",
  "Petite cloche destinée à réveiller l’inspiration.",
  "Jeu d’adresse où l’on lance des métaphores dans des cerceaux.",
  "Unité de mesure du parfum des bibliothèques.",
  "Vêtement réversible qui devient parapluie en cas d’averse.",
  "Alphabet secret composé uniquement de silences.",
  "Cravate rituelle que l’on noue autour d’une idée.",
  "Instrument de cuisine capable de battre les records.",
  "Technique de marche latérale pour ne jamais arriver en retard.",
  "Encre invisible ne se révélant qu’en plein midi.",
  "Boisson tonique préparée avec des rayons de lune filtrés.",
  "Lampe d’appoint qui éclaire les souvenirs récalcitrants.",
  "Jeu de cartes où les atouts changent d’avis.",
  "Vase à souhaits qu’on doit arroser de patience.",
  "Art de plier les sourires pour les ranger dans la poche.",
  "Poudre irisée permettant de réparer les arcs-en-ciel fendus.",
  "Unités de temps utilisées exclusivement dans les rêves lucides.",
  "Éventail mathématique qui refroidit les équations trop chaudes.",
  "Chaussure conçue pour marcher sur les idées reçues.",
  "Clé universelle qui n’ouvre que des questions.",
  "Disque vinyle gravé avec des silences différents.",
  "Toile tissée avec les fils d’histoires inachevées.",
  "Thermomètre des humeurs qui fond à la bonne nouvelle.",
  "Bâton de marche réglé sur la longueur des détours.",
  "Gants de lecture pour feuilleter les livres capricieux.",
  "Herbier de bruits rares récoltés à l’aube.",
  "Carnet imperméable où la pluie écrit ses mémoires.",
  "Échelle de voyage faite pour monter dans ses projets.",
  "Chapeau barométrique qui se cabre avant l’orage.",
  "Sirop calmant à base de minutes trop longues.",
  "Cabane portative pour s’abriter des mauvaises idées.",
  "Bracelet de route indiquant la direction du prochain hasard.",
  "Truelle poétique servant à cimenter les métaphores.",
  "Horloge à reculons pour remonter les rendez-vous manqués.",
  "Carte à gratter révélant les lieux déjà visités en pensée.",
  "Anémomètre domestique qui mesure la force des soupirs.",
  "Boîte à musique ne jouant que des refrains oubliés.",
  "Crayon à double pointe: trace et efface simultanément.",
  "Sabot de danse taillé dans un matin d’hiver.",
  "Lampe de poche spécialisée dans les tiroirs à souvenirs.",
  "Étiquette sonore à coller sur les silences gênés.",
  "Trousse de secours pour réparer les promesses.",
  "Ficelle notariale servant à attacher les décisions.",
  "Règle graduée en possibilités plutôt qu’en centimètres.",
  "Parapet de table pour empêcher les idées de tomber.",
  "Carnet de tickets pour voyages immobiles.",
  "Scaphandre pour plonger dans une sieste profonde.",
  "Clé de sol destinée à ouvrir les fenêtres.",
  "Encrier solaire qui sèche avant d’avoir écrit.",
  "Compote de mots destinée aux discours trop secs.",
  "Boussole émotionnelle indiquant le nord de la joie.",
  "Cadenas transparent pour verrouiller les doutes.",
  "Plume migratrice qui écrit selon les saisons.",
  "Écharpe de secours à enfiler sur un froid silence.",
  "Porte-voix discret pour amplifier les chuchotis.",
  "Tapis volant homologué pour trajets de canapé.",
  "Râteau logique pour démêler les arguments.",
  "Thermos métaphorique gardant les idées au chaud.",
  "Mètre ruban capable de mesurer l’enthousiasme.",
  "Boîte noire d’une conversation trop rapide.",
  "Chaise longue réservée à la contemplation des projets.",
  "Tampon officiel qui valide les éclats de rire.",
  "Passeport pour traverser une page blanche.",
  "Lanternon portatif pour éclairer les détours.",
  "Gomme sélective qui efface seulement les regrets.",
  "Poivre rhétorique pour relever une phrase fade.",
  "Foulard pare-brise pour les pensées à grande vitesse.",
  "Écritoire pliable pour signatures sur nuage.",
  "Épi de blé décoratif indiquant la direction du vent intérieur.",
  "Farine de comète pour paner les rêves frits.",
  "Clous de lune destinés à accrocher la nuit au mur.",
  "Chaîne légère pour attacher une idée vagabonde.",
  "Carillon de porte qui sonne seulement au bon moment.",
  "Boîte aux lettres dédiée aux messages qu’on n’envoie pas."
]